<template>
    <div class="articleone">
        <div class="child title">应当如何注意饮食</div>
        <div class="child time">发布时间：2019-03-17 20:28:18</div>
        <div class="child pic">
            <img src="../../images/21.png" />
        </div>
        <div class="child con">
            <p>
                有高血脂还有高尿酸，这可怎么办？其实，高血脂和高尿酸问题，都是属于慢性代谢性的疾病，因此，同时出现并不奇怪，特别是对于某些长期体重超标，特别是腹部型肥胖的朋友来说，出现慢性代谢综合征的问题，血脂，血尿酸，甚至血糖血压都出现问题，也并不奇怪。
            </p>
            <p>
                对于慢性代谢的高血脂、高尿酸问题，我们常说饮食调理非常重要，实际上，对于这个问题，反过来看，同样重要，正是因为长期的饮食不节，大鱼大肉，暴饮暴食，身体的消化系统和代谢系统长期超负荷工作，才会导致一些代谢性问题的出现，因此，调节饮食是在纠正生活上的错误习惯，逐渐的改善和恢复代谢功能，也有助于改善高血脂、高尿酸等方面的问题。
            </p>
            <p>
                那么高尿酸，高血脂，可以吃哪些蔬菜呢？实际上绝大多数的蔬菜，都是适合高尿酸高血脂患者吃的，多吃蔬菜水果，也是我们对于慢性代谢性疾病朋友的饮食建议之一。蔬菜中富含膳食纤维，对于血脂代谢有一定的帮助，蔬菜所含的脂质，热量都很低，多吃蔬菜，相对的少吃大鱼大肉，少吃高脂高糖食物，也有助于体重的控制，将体重控制下来，也是改善代谢的一个重要方面。
            </p>
            <p>
                绝大多数的蔬菜中还富含各种维生素，微量元素，维C，B族维生素，钙铁锌硒等微量元素，多数的蔬菜中都是含有的，多吃蔬菜，补充体内的维生素和微量元素，对于改善代谢机能，促进血管内皮细胞健康，抗氧化，抗衰老，都是非常有帮助的，比如西兰花、西红柿、白菜、胡萝卜、洋葱、丝瓜等等，多种蔬菜，都是适合高尿酸，高血脂朋友食用，又营养价值丰富的好食材。
            </p>
            <p>
                多数的蔬菜中嘌呤含量不高，因此高尿酸的朋友，多吃蔬菜也是有益健康的，多吃蔬菜，水果等低嘌呤食物，对于促进尿酸代谢，减少尿酸生成，都是很好的选择。但对于高尿酸的朋友来所，有几种蔬菜应当值得注意，比如芦笋、菠菜、蘑菇、紫菜、海带等，这些蔬菜类食物的嘌呤含量较高，应当尽量少吃，以免引起尿酸的进一步升高。
            </p>
            <p>
                对于高尿酸痛风的朋友来说，还有一种情况值得注意，就是痛风的朋友，会有一些“敏感性”食物，虽然嘌呤含量不高，但是往往只要稍微多吃点，就会诱发痛风，在临床上，有的朋友吃了点竹笋，就诱发了痛风，有的朋友吃点韭菜、吃点芹菜，也会诱发痛风，这种情况下，对于这种敏感性的食物，高尿酸痛风的朋友就应该尽量减少食用或者避免接触，以免诱发痛风的发作。
            </p>
            <p>
                综上所述，高血脂，高尿酸的朋友，大多数的蔬菜都是可以吃的，也建议大家在饮食结构中增加蔬菜水果的比例，减少高脂高糖高嘌呤饮食的比例，除了某些嘌呤含量略高的、或者敏感性的蔬菜类，多数的蔬菜还是适合高尿酸高血脂朋友食用的。
            </p>
        </div>
    </div>
</template>

<script>
export default {
    data() {
        return {
        }
    },

    components: {
    },
    mounted() {
    }
}
</script>

<style scoped lang="postcss">
.articleone {
    padding: 0.2rem;
    padding-top: 1rem;
    margin-bottom: 2rem;
    .child {
        text-align: center;
    }
    .title {
        font-size: 0.5rem;
        font-weight: bold;
        margin-bottom: 0.3rem;
    }
    .time {
        font-size: 0.24rem;
        margin-bottom: 0.2rem;
    }
    .con {
        padding: 0.2rem;
        display: flex;
        flex-direction: column;
        justify-content: center;
        align-items: center;
        font-size: 0.35rem;
        p {
            text-align: justify;
            /* max-width: 1200px; */
            margin-bottom: 0.2rem;
            line-height: 0.4rem;
        }
    }
}
</style>
