<template>
    <div class="articleone">
        <div class="child title">减肥节食最终会暴饮暴食，要想成功控制饮食</div>
        <div class="child time">发布时间：2019-03-17 02:07:05</div>
        <div class="child pic">
            <img src="../../images/24.png" />
        </div>
        <div class="child con">
            <p>
                TA家的珍珠是用黑糖熬制的，要熬整整四个小时才行，每熬一锅黑糖只能做出40杯奶茶，好味，是值得等待的。很多人一有减肥的念头，脑海里往往会蹦出“节食”这个词，比如不吃晚饭，或者干脆就连续几天不吃。这样能够减肥的人是少数，你不要看很多不吃晚饭，或者连续几天不吃饭，最终减肥成功的经验分享。这是一个幸存者原理，成功了才分享，不成功的分享什么呢？大多数情况是什么呢？大部分人往往坚持不到两天，在第三天的时候就会出现暴饮暴食的情况。这种情况就是报复性饮食，属于情绪饮食的一种。减肥过程往往比较漫长，越是漫长的过程，你记住越不能糟蹋你的意志力，否则会出现毅力崩塌的情况。养成习惯比一腔热血管用。所以减肥别一上来就重度节食，这样只会出现暴饮暴食，想要有效控制饮食，你得按照步骤慢慢来搞，最终形成控制饮食的习惯。一般来说，控制饮食你可以分成以下四个步骤，按部就班的完成，就能形成饮食控制习惯。
            </p>
            <div class="con-subtitle">
                第一步，控制零食，减少饮料、零食及不必要的其它饮食
            </div>
            <p>
                有些人可能日常吃饭饭量不是很大，但是在平时的时候，零食吃的比较多，而零食一般为了可口，它都会含有大量碳水化合物。你如果买过代餐饼干、代餐零食的话，你会发现和平时的零食味道比起来，简直就是在嚼木头渣滓。除此之外，零食饮料我还有一个个人体会，就是我经常都是夏天比较胖，然后冬天比较瘦，一直不知道原因，后来才明白过来是夏天比较喜欢喝可乐，一天两三瓶，也是一个很大的碳水来源。所以第一步我们要做到控制零食的摄入，这部分摄入砍掉以后，就会大幅减少碳水化合物的来源，让身材变得更好。
            </p>
            <div class="con-subtitle">
                第二步，控制味道，控制甜、油、辣、咸
            </div>
            <p>
                我们吃饭，有多少是为了生存需求，又有多少是为了心理满足呢？事实上，很多人的饮食过量都是由于心理满足方面。在心理满足这方面，除了饱腹感之外，味觉享受也是一个非常重要的因素，有些人可能生理上不饿，但是就是馋的慌。比如很多人喜欢吃辣，然后他本来也不饿，但是闻到辣味或者看到辣味的东西之后，马上胃部就咕咚咚得响，包括我自己写到这里也出现这种情况，明明刚吃完饭。所以第二个阶段，就是尽量减少自己对味道的成瘾性，一般来说，甜食、油炸和重辣重咸都会让人上瘾，都会让人感觉到愉快。这一步做起来呢比较容易，很多人做到这一步之后，往往就能完成减肥目的，可能他平时的饮食过量都是因为馋。
            </p>
            <div class="con-subtitle">
                第三步，控制饮食结构，减少主食等碳水化合物比较多的食物
            </div>
            <p>
                那做完上面两个步骤之后，如果你还是没有变瘦的话，那你肥胖的根源就是在一日三餐上面，也就是饭量确实很大。饭量大是一个习惯性的原因，在这时候你先不要忙着减少饭量，而是先去控制饮食结构，也就是你一日三餐的营养成分。我们发胖的根源是由于碳水化合物摄入过多，所以你可以用其它营养成分先将碳水化合物替换掉。在这个过程中，我们要减少主食这一类碳水化合物比较多的食物。比如面条、米饭、土豆都属于主食类食物。那具体做法就是多吃菜少吃饭，喜欢吃面条的换成粗粮，做到这一步之后，你也不用太过于挨饿，每次饭量不用太过于紧缩，但是碳水化合物来源减少了，自然就会更容易瘦了。
            </p>
            <div class="con-subtitle">
                第四步，控制饭量，减少每次饭量或者顿数
            </div>
            <p>
                那做到以上三个步骤以后，你相应的对食物的依赖性就没有那么强烈了，因为味觉反馈和碳水反馈都被剥夺掉了，所以依赖性只剩下了饱腹感。所以这个时候控制饭量，往往会更加容易坚持下去，而不会像直接节食那样有强烈的阶段反应。而且这个时候进行饭量控制，往往饥饿感不会那么强烈，因为心理层面的那层成瘾性已经消除，只剩下生理需求了。控制饭量，你可以减少每顿吃饭的量，也可以减少顿数，比如你一天三顿的人，可以改成一天两顿，早餐就可以不用吃了。每顿吃饭的话，不要害怕浪费，毕竟减肥是为了健康。如果自己做饭的话，可以用电子秤来严格规划吃饭量。那这就是控制饮食非常实用的四个步骤，你如果能够严格按照步骤来进行饮食控制，我想你完全是可以坚持下去的，而不用担心暴食症的出现。
            </p>
        </div>
    </div>
</template>

<script>
export default {
    data() {
        return {
        }
    },

    components: {
    },
    mounted() {
    }
}
</script>

<style scoped lang="postcss">
.articleone {
    padding: 0.2rem;
    padding-top: 1rem;
    margin-bottom: 2rem;
    .child {
        text-align: center;
    }
    .title {
        font-size: 0.5rem;
        font-weight: bold;
        margin-bottom: 0.3rem;
    }
    .time {
        font-size: 0.24rem;
        margin-bottom: 0.2rem;
    }
    .con {
        display: flex;
        flex-direction: column;
        justify-content: center;
        align-items: center;
        font-size: 0.35rem;
        p {
            text-align: justify;
            /* max-width: 1200px; */
            margin-bottom: 0.2rem;
            line-height: 0.4rem;
        }

        .con-subtitle {
            font-size: 0.4rem;
            margin-bottom: 0.2rem;
        }
    }
}
</style>
